export default {
  items: {
    ru: [
      {
        'question': 'Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины, чтобы предпочесть STE: <br/><br/>1. Очень велик шанс, что STE будет расти быстрее биткоина - я позже объясню почему... <br/><br/>2. Но самая главная причина заключается в том, что  каждый владелец STE, продолжаете получать прибыль даже если все другие криптовалюты, включая Биткоин, падают в цене.  <br/><br/>Как правило в период бурного роста или бурного падения цен биржи зарабатывает больше обычного... <br/><br/>Вот сейчас, в начале февраля происходит глубокая коррекция рынка... цены упали на 15-25% ... Единственные победители в этой ситуации - это владельцы бирж...',
        'icon': 'help',
        'isShow': true,
        'order': 0
      },
      {
        'question': 'Могу ли я оплатить покупку токенов STE биткоинами или другой криптой?',
        'answer': 'Нет. Единственная подходящая крипта - это Эфир (Ethereum - ETH). <br/><br/>Причем вот, что чрезвычайно важно:  <br/><br/>НИ В КОЕМ СЛУЧАЕТ НЕЛЬЗЯ ПЛАТИТЬ С КАКИХ БЫ ТО НИ БЫЛО БИРЖЕВЫХ АККАУНТОВ  (иначе и прибыль будет начисляться на эти биржы)! Платить нужно только с вашего лично кошелька, на эфирном блокчейне MyEtherWallet.com - сделайте там себе аккаунт (если у вас пока еще нет его), заведите на него ваши эфиры и именно с него платите за приобретенные STE. Все ваши заработки на бирже STEX будут приходить именно на этот кошелек.',
        'icon': 'help',
        'isShow': true,
        'order': 1
      },
      {
        'question': 'Какова сейчас цена токенов STE?',
        'answer': 'С 5 февраля 2018 сделана  специальная цена в 2.05 ETH за 1000 STE,  что почти на 20% ниже, чем запланированная на 15 апреля последняя стадия ICO. В ближайшие 2 месяца цена за 1000 STE будет постепенно повышаться до апрельской цены в 2.5 ETH за 1000 STE',
        'icon': 'help',
        'isShow': true,
        'order': 2
      },
      {
        'question': 'Каждый ли может стать инвестором биржи STEX или есть географические ограничения?',
        'answer': 'Все, кроме жителей США и Гонконга, могут стать инвесторами STEX. Непонятно только как это можно контролировать, так как компания не запрашивает личные данные.',
        'icon': 'help',
        'isShow': true,
        'order': 3
      },
      {
        'question': 'Почему я нигде не встречал рекламу этого ICO?',
        'answer': 'Есть две причины для этого:<br/><br/>1. Потому что компания STEX использует реферальную систему набора инвесторов, что хорошо зарекомендовало себя еще в период пресейла - первые 15 тысяч ETH были успешно собраны за день до окончания пресейла.<br/><br/>2. Потому что среди четырех основных языков компании (Английский, Китайский, Японский, Корейский) нет русского языка.',
        'icon': 'help',
        'isShow': true,
        'order': 4
      },
      {
        'question': 'Значит существует Реферальная Программа и можно заработать,рекламируя это ICO?',
        'answer': 'Да. <br/><br/>Вместо рекламных расходов, компания выделила 10% от продаж на реферальную программу. <br/><br/>Работает это так: <br/><br/>1. Основные комиссионные - 8% - выплачиваются тому, кто лично пригласил нового инвестора... <br/><br/>2. Оставшиеся 2% равномерно распределяются между ВСЕМИ вышестоящими рефералами, не считая самой компании. Это очень удачно, что я зарегистрирован непосредственно под компанией, а значит число рефералов, между которыми делятся 2% минимально...<br/><br/>3. Как только размер реферальных комиссионных превышает 0.6 ETH вы можете вывести их на свой эфирный кошелек или заранее заказать покупку дополнительных STE на заработанные деньги.',
        'icon': 'help',
        'isShow': true,
        'order': 5
      },
      {
        'question': 'Как начать процесс приобретения токенов STE?',
        'answer': 'Вот, что нужно сделать для этого:<br/><br/>1.  Приготовьте ваш личный эфирный кошелек, на котором будут находится те самые средства, которые вы запланировали инвестировать в покупку токенов STE!  Это чрезвычайно важный момент, так как категорически нельзя платить своими эфирами, которые находятся на какой-то бирже!  Чтобы ваши комиссионные и будущие дивиденды приходили на ваш личный эфирный кошелек, оплачивать надо именно с него!<br/><br/>2. Возьмите реферальную ссылку у того, кто вас пригласил в это ICO? чтобы перейти по этой ссылке на сайт биржы STEX. (Если вы приглашены лично мной, то можете просто перейти с этого сайта по любой ссылке, ведущей на STEX)...<br/><br/>3. На сайте STEX вы получите адрес для перевода запланированного вами объема эфиров (ETH) по полученному адресу - это и есть факт покупки...<br/><br/>4. Если вы хотите заработать реферальные комиссионные, найдите меню в нижней части сайта STEX и нажмите на STEX.UP - и система тут же выдаст вам ваши личные реферальные линки... Скопируйте второй из них.<br/><br/>5. В этом же пункте меню вы сможете проверять объем полученных комиссионных...',
        'icon': 'help',
        'isShow': true,
        'order': 6
      },
      {
        'question': 'Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины, чтобы предпочесть STE: <br/><br/>1. Очень велик шанс, что STE будет расти быстрее биткоина - я позже объясню почему... <br/><br/>2. Но самая главная причина заключается в том, что  каждый владелец STE, продолжаете получать прибыль даже если все другие криптовалюты, включая Биткоин, падают в цене.  <br/><br/>Как правило в период бурного роста или бурного падения цен биржи зарабатывает больше обычного... <br/><br/>Вот сейчас, в начале февраля происходит глубокая коррекция рынка... цены упали на 15-25% ... Единственные победители в этой ситуации - это владельцы бирж...',
        'icon': 'help',
        'isShow': true,
        'order': 0
      },
      {
        'question': 'Могу ли я оплатить покупку токенов STE биткоинами или другой криптой?',
        'answer': 'Нет. Единственная подходящая крипта - это Эфир (Ethereum - ETH). <br/><br/>Причем вот, что чрезвычайно важно:  <br/><br/>НИ В КОЕМ СЛУЧАЕТ НЕЛЬЗЯ ПЛАТИТЬ С КАКИХ БЫ ТО НИ БЫЛО БИРЖЕВЫХ АККАУНТОВ  (иначе и прибыль будет начисляться на эти биржы)! Платить нужно только с вашего лично кошелька, на эфирном блокчейне MyEtherWallet.com - сделайте там себе аккаунт (если у вас пока еще нет его), заведите на него ваши эфиры и именно с него платите за приобретенные STE. Все ваши заработки на бирже STEX будут приходить именно на этот кошелек.',
        'icon': 'help',
        'isShow': true,
        'order': 1
      },
      {
        'question': 'Какова сейчас цена токенов STE?',
        'answer': 'С 5 февраля 2018 сделана  специальная цена в 2.05 ETH за 1000 STE,  что почти на 20% ниже, чем запланированная на 15 апреля последняя стадия ICO. В ближайшие 2 месяца цена за 1000 STE будет постепенно повышаться до апрельской цены в 2.5 ETH за 1000 STE',
        'icon': 'help',
        'isShow': true,
        'order': 2
      },
      {
        'question': 'Каждый ли может стать инвестором биржи STEX или есть географические ограничения?',
        'answer': 'Все, кроме жителей США и Гонконга, могут стать инвесторами STEX. Непонятно только как это можно контролировать, так как компания не запрашивает личные данные.',
        'icon': 'help',
        'isShow': true,
        'order': 3
      },
      {
        'question': 'Почему я нигде не встречал рекламу этого ICO?',
        'answer': 'Есть две причины для этого:<br/><br/>1. Потому что компания STEX использует реферальную систему набора инвесторов, что хорошо зарекомендовало себя еще в период пресейла - первые 15 тысяч ETH были успешно собраны за день до окончания пресейла.<br/><br/>2. Потому что среди четырех основных языков компании (Английский, Китайский, Японский, Корейский) нет русского языка.',
        'icon': 'help',
        'isShow': true,
        'order': 4
      },
      {
        'question': 'Значит существует Реферальная Программа и можно заработать,рекламируя это ICO?',
        'answer': 'Да. <br/><br/>Вместо рекламных расходов, компания выделила 10% от продаж на реферальную программу. <br/><br/>Работает это так: <br/><br/>1. Основные комиссионные - 8% - выплачиваются тому, кто лично пригласил нового инвестора... <br/><br/>2. Оставшиеся 2% равномерно распределяются между ВСЕМИ вышестоящими рефералами, не считая самой компании. Это очень удачно, что я зарегистрирован непосредственно под компанией, а значит число рефералов, между которыми делятся 2% минимально...<br/><br/>3. Как только размер реферальных комиссионных превышает 0.6 ETH вы можете вывести их на свой эфирный кошелек или заранее заказать покупку дополнительных STE на заработанные деньги.',
        'icon': 'help',
        'isShow': true,
        'order': 5
      },
      {
        'question': 'Как начать процесс приобретения токенов STE?',
        'answer': 'Вот, что нужно сделать для этого:<br/><br/>1.  Приготовьте ваш личный эфирный кошелек, на котором будут находится те самые средства, которые вы запланировали инвестировать в покупку токенов STE!  Это чрезвычайно важный момент, так как категорически нельзя платить своими эфирами, которые находятся на какой-то бирже!  Чтобы ваши комиссионные и будущие дивиденды приходили на ваш личный эфирный кошелек, оплачивать надо именно с него!<br/><br/>2. Возьмите реферальную ссылку у того, кто вас пригласил в это ICO? чтобы перейти по этой ссылке на сайт биржы STEX. (Если вы приглашены лично мной, то можете просто перейти с этого сайта по любой ссылке, ведущей на STEX)...<br/><br/>3. На сайте STEX вы получите адрес для перевода запланированного вами объема эфиров (ETH) по полученному адресу - это и есть факт покупки...<br/><br/>4. Если вы хотите заработать реферальные комиссионные, найдите меню в нижней части сайта STEX и нажмите на STEX.UP - и система тут же выдаст вам ваши личные реферальные линки... Скопируйте второй из них.<br/><br/>5. В этом же пункте меню вы сможете проверять объем полученных комиссионных...',
        'icon': 'help',
        'isShow': true,
        'order': 6
      }
    ],
    en: [
      {
        'question': 'EN Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины для этого:<br/><br/>1. Потому что компания STEX использует реферальную систему набора инвесторов, что хорошо зарекомендовало себя еще в период пресейла - первые 15 тысяч ETH были успешно собраны за день до окончания пресейла.<br/><br/>2. Потому что среди четырех основных языков компании (Английский, Китайский, Японский, Корейский) нет русского языка.',
        'icon': 'help',
        'isShow': true,
        'order': 0
      },
      {
        'question': 'EN Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины, чтобы предпочесть STE:1. Очень велик шанс, что STE будет расти быстрее биткоина - я позже объясню почему... 2. Но самая главная причина заключается в том, что  каждый владелец STE, продолжаете получать прибыль даже если все другие криптовалюты, включая Биткоин, падают в цене.  Как правило в период бурного роста или бурного падения цен биржи зарабатывает больше обычного... Вот сейчас, в начале февраля происходит глубокая коррекция рынка... цены упали на 15-25% ... Единственные победители в этой ситуации - это владельцы бирж...',
        'icon': 'help',
        'isShow': true,
        'order': 0
      },
      {
        'question': 'EN Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины, чтобы предпочесть STE:1. Очень велик шанс, что STE будет расти быстрее биткоина - я позже объясню почему... 2. Но самая главная причина заключается в том, что  каждый владелец STE, продолжаете получать прибыль даже если все другие криптовалюты, включая Биткоин, падают в цене.  Как правило в период бурного роста или бурного падения цен биржи зарабатывает больше обычного... Вот сейчас, в начале февраля происходит глубокая коррекция рынка... цены упали на 15-25% ... Единственные победители в этой ситуации - это владельцы бирж...',
        'icon': 'help',
        'isShow': true,
        'order': 0
      },
      {
        'question': 'EN Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины, чтобы предпочесть STE:1. Очень велик шанс, что STE будет расти быстрее биткоина - я позже объясню почему... 2. Но самая главная причина заключается в том, что  каждый владелец STE, продолжаете получать прибыль даже если все другие криптовалюты, включая Биткоин, падают в цене.  Как правило в период бурного роста или бурного падения цен биржи зарабатывает больше обычного... Вот сейчас, в начале февраля происходит глубокая коррекция рынка... цены упали на 15-25% ... Единственные победители в этой ситуации - это владельцы бирж...',
        'icon': 'help',
        'isShow': true,
        'order': 0
      },
      {
        'question': 'EN Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины, чтобы предпочесть STE:1. Очень велик шанс, что STE будет расти быстрее биткоина - я позже объясню почему... 2. Но самая главная причина заключается в том, что  каждый владелец STE, продолжаете получать прибыль даже если все другие криптовалюты, включая Биткоин, падают в цене.  Как правило в период бурного роста или бурного падения цен биржи зарабатывает больше обычного... Вот сейчас, в начале февраля происходит глубокая коррекция рынка... цены упали на 15-25% ... Единственные победители в этой ситуации - это владельцы бирж...',
        'icon': 'help',
        'isShow': true,
        'order': 0
      },
      {
        'question': 'EN Зачем мне покупать токены STE если я могу просто купить Биткоин или Эфир и зарабатывать на их росте?',
        'answer': 'Есть две причины, чтобы предпочесть STE:1. Очень велик шанс, что STE будет расти быстрее биткоина - я позже объясню почему... 2. Но самая главная причина заключается в том, что  каждый владелец STE, продолжаете получать прибыль даже если все другие криптовалюты, включая Биткоин, падают в цене.  Как правило в период бурного роста или бурного падения цен биржи зарабатывает больше обычного... Вот сейчас, в начале февраля происходит глубокая коррекция рынка... цены упали на 15-25% ... Единственные победители в этой ситуации - это владельцы бирж...',
        'icon': 'help',
        'isShow': true,
        'order': 0
      }
    ]
  }
}
